{"weightsManifest":[{"paths":["tiny_face_detector_model-shard1.bin"],"weights":[{"name":"conv2d_1/kernel","shape":[3,3,3,32],"dtype":"float32"},{"name":"conv2d_1/bias","shape":[32],"dtype":"float32"},{"name":"conv2d_2/kernel","shape":[3,3,32,64],"dtype":"float32"},{"name":"conv2d_2/bias","shape":[64],"dtype":"float32"},{"name":"conv2d_3/kernel","shape":[3,3,64,128],"dtype":"float32"},{"name":"conv2d_3/bias","shape":[128],"dtype":"float32"},{"name":"conv2d_4/kernel","shape":[2,2,128,256],"dtype":"float32"},{"name":"conv2d_4/bias","shape":[256],"dtype":"float32"},{"name":"conv2d_5/kernel","shape":[1,1,256,512],"dtype":"float32"},{"name":"conv2d_5/bias","shape":[512],"dtype":"float32"},{"name":"conv2d_6/kernel","shape":[1,1,512,1],"dtype":"float32"},{"name":"conv2d_6/bias","shape":[1],"dtype":"float32"}]}]}
